brew 'htop'
brew 'wget'
brew 'git'
brew 'tree'
brew 'tmux'
brew 'asdf'
brew 'nmap'
brew 'axel'
brew 'the_silver_searcher'
brew 'ssh-copy-id'
brew 'ipcalc'
brew 'tmate'
brew 'gnu-sed'
brew 'ripgrep'
brew 'starship'
brew 'zoxide'
brew 'fzf'
brew 'jsonlint'
cask 'font-3270-nerd-font'
cask 'font-droid-sans-mono-nerd-font'
cask 'font-mononoki-nerd-font'
cask 'font-space-mono-nerd-font'
