tap vicendominguez/vicendominguez

brew 'htop'
brep 'wget'
brew 'git'
brew 'tree'
brew 'tmux'
brew 'asdf'
brew 'ack'
brew 'z'
brew 'nmap'
brew 'unrar'
brew 'axel'
brew 'the_silver_searcher'
brew 'ssh-copy-id'
brew 'ipcalc'
brew 'tmate'
brew 'gnu-sed'
brew 'ripgrep'
brew 'starship'
